hi_photo_id = 'AgACAgIAAxkBAAMDYXKXIuVkjZNC0YR8Y0HCbWz2ep0AAvKzMRu9GGBLWJYx9n9JyLQBAAMCAAN4AAMhBA'

hi_text = """Привет Привет 🙌

Сегодня ты узнаешь, как рубить капусту 💵 в интернете!

Сразу к мясцу, потом десерт 😁
мы сейчас набираем команду на Спринт)

<b>Спринт</b> - это наша топовая движуха, по заработку, с телефона!

- В спринте мы будем развивать тг каналы, в кино тематике 🍿 
<b>без вложений!</b>

- Сейчас, наши ученики зарабатывают от 300$ пока ты:
🤪 Тупишь в тик токе
🎮 Играешь в игры
👀 Или смотришь кино

Погнали использовать соц сети  правильно, и делать деньги💰💰

{}
"""

video_note_id = 'DQACAgIAAxkBAAMGYXKXVjZZnMdvod8I8fiNySP-AAH8AALSDgACyqeQS8OaX2cipXJpIQQ'

the_first_question_gif_id = 'CgACAgQAAxkBAAM6YXKl1m6cQ6ci9MDzhAWMcmZJbb8AAkMCAAKHIoxSe2kv3ip7DbshBA'
the_first_question_text = '''<b>1️⃣ Сколько тебе лет?</b>

<b>К)</b> До 14

<b>А)</b> С 15 до 19

<b>Й)</b> С 20 до 30

<b>Ф)</b> С 31 до 102'''


the_second_question_gif_id = 'CgACAgQAAxkBAANEYXKm6XWOiO8oxXXX8AcrZrSggtoAAk0CAAImXI1SkL8h5q85L6ohBA'
the_second_question_text = '''<b>2️⃣ Сколько часов можешь уделять работе в интернете?</b>

<b>К)</b> Максимум 2 часа.

<b>А)</b> Весь день.

<b>Й)</b> Готов(а) пахать.

<b>Ф)</b> 3-4 часа в день.'''

the_third_question_gif_id = 'CgACAgQAAxkBAANFYXKnCQELmleaE0K3j9S5Piavja4AAlYCAAJLToxSkiqlHyVvF8EhBA'
the_third_question_text = '''<b>3️⃣ Пробовал(а) вести телеграм канал?</b>

<b>К)</b> Да.

<b>А)</b> Нет.

<b>Й)</b> Есть канал, но заброшен.

<b>Ф)</b> Веду активный канал.'''

the_fourth_question_gif_id = 'CgACAgIAAxkBAANGYXKnNWtMNr6UOJHg45pwh82wLZQAAswTAAJjoNBI43gS1F19nzQhBA'
the_fourth_question_text = '''<b>4️⃣ Пробывал(а) что-то заливать </b>
в тик ток?

<b>К)</b> Да, делаю контент.

<b>А)</b> Нет.

<b>Й)</b> Малёха пробывал(а)

<b>Ф)</b> Нет, но есть понимание.'''

the_five_question_gif_id = 'CgACAgIAAxkBAANHYXKnVhnAA7snnU_LOmGU8TVFTTcAAtcQAALJwSFKEt9cHPifhDAhBA'
the_five_question_text = '''<b>5️⃣ Был(а) на наших движняках, квест или спринт?</b>

<b>К)</b> Да.

<b>А)</b> Нет.

<b>Й)</b> Что то слышал(а) ты делал.

<b>Ф)</b> Не успел(а) попасть.'''

bonus_dock_file_id = 'BQACAgIAAxkBAANUYXKnr5wJoB1nSqNdv_Xe6QMecG4AAtkOAALKp5BLf7cVDr_EDoshBA'


finished_text_file_id = 'AgACAgIAAxkBAANVYXKoodRoq08NbFSCNHrmlGZVoXgAAq6zMRvKp5BLFE6BukTFzxcBAAMCAAN4AAMhBA'
finished_text = '''<b>Оп оп оп 💪</b>

Все по кайфу, двигаемся только вперёд)

<b>Далее разберём:</b>

Почему телеграм, это возможность выйти, на новый уровень жизни! 

Уже сегодня начнём действовать, и сделаем первый шаг 
к деньгам 💸

<b>Ух ну что за пушка тебя ждёт 😱</b>

Жми жми жми кнопку и 👇'''


last_text = '''Чача раз Чача два 💃🏼💃🏼

Кстати, дай обратную связь, 
как ролики?)
Решил сделать
в формате 🤪 Тик Тока 

Так же, вот моя инста👇
https://instagram.com/nikolanext
Если тебя там нет, пора исправить👹

🚀 Ну шо)) Бррррррр фффф
Ракета спринта готова, к взлету в космос)

- Залетай пока мы готовы учить, и вкладываться в тебя, по полной программе!

P.s
Присылать скрин подписки, мне в личку) сюда 👉 {}'''


dayly_photo_id1 = 'AgACAgIAAxkBAAM-YV1cB2it0Tr3KKlnt2gK7HX9eBgAAnO5MRtWAZBKhtxzi-8Ca5wBAAMCAAN4AAMhBA'
dayly_text1 = '''Приветствую 🖖 

Ёк макарёк работка то кипит)

Ещё около 70ти топовых учеников
осилим 💪💪

Так что? Ты с нами? 
Или не отпускают?😅

Ну Окей! Мы если что в 
результатной будем,
делать движ 🤜💵 {}'''

dayly_photo_id2 = ''
dayly_text2 = '''Мама Мия памполомия 🤠

Около 60ти человек ещё можем взять)

🤣 Знаешь, сейчас глянул, что продают людям за 9$ 

- Вход на часовой вебинары, 
где одна вода 💦 

- Или чек лист от блогера, 
где инфа с ютуба 😤

- Или, моё любимое, покупка схемы заработка 2009 года 😏

А что-то более вменяемое стоит, минимум 100$ и это просто курс без поддержки! 

😅 Многие мне пишут, Одноус почему так дёшево стоит Спринт 

На самом деле, мы любим удивлять, вот покупаешь ты продукт за 9$
и ждёшь, что-то обычное.

А тут тебе бац 🔥 И нифига себе)

- Мне помогают!
- Со мной работают, лично!
- Меня поддерживают!
- Постоянно новые движухи! 
- Капец я только начинаю, и уже зарабатываю!
- А ребята какие афигенные!

Я знаю одно, тот кто залетит в спринт
100% не будет расстроен)
101% будет в плюсе)

И 200% запомнит нас навсегда, такое отношение, ты нигде не встретишь, особенно за 9$ 

Попробуй, а потом скажешь 😌
{}'''

dayly_photo_id3 = 'AgACAgIAAxkBAANAYV1cK-D8L7ukreS8iM8UEvSALPAAAlu1MRtWAZhKELr5EfVEcD0BAAMCAAN4AAMhBA'
dayly_text3 = '''Вай вай вай 🕺🏻🕺🏻 50/52 человека можем взять!

Пока кто-то сидит, и думает как же начать зарабатывать в интернете!

Кто-то уже залетел на спринт, и мочит результат) 

Я горд за Спринт, мы делаем лучший продукт, по арбитражу без вложений)

Лучший продукт по развитию Тг канала в кино тематики)

У нас самое топовое окружение)

- Почему ты ещё не с нами?
- Почему ты смотришь, а не действуешь?

Ппц 😅 ладно я пошёл кайфовать от ребят)) уууууууу 

🧷{}'''

dayly_photo_id4 = 'AgACAgIAAxkBAANCYV1cSb_MPbxels2_TpomY7IhG-4AAmO1MRtWAZhK7M0kUB0FycwBAAMCAAN4AAMhBA'
dayly_text4 = '''🔥Вачач🔥

Ещё 37 человек можем взять к себе!

Обожаю ребят которые работают,
и не гонятся за лёгкими 
деньгами 😍

Шаг за шагом растут, в пдп, в знаниях, в коммуникации, в доходе))

Представь, что дня 3 назад, ты залетаешь на спринт,
и начинаешь двигаться, попадаешь в реки, развиваешь свой канал, видишь первые деньги, и с каждым днём все больше и больше🤩

Но к сожалению мы тут с тобой общаемся, я пишу а ты читаешь(

Эххх можно было же, начать действовать!!! 
А не думать 🤔 и сомневаться, а там а сям, а то, да то, пфффф….

Хорош уже погнали: {}'''

dayly_photo_id5 = 'AgACAgIAAxkBAANEYV1cYy05TGs5vyreOAHBnhwLq7EAAkGzMRsfpalKJ1YrxGNNRXwBAAMCAAN4AAMhBA'
dayly_text5 = '''🔥Около 25 человек ещё могут попробовать спринт🔥

С каждым днём, шанс начать двигаться в спринте, все дальше и дальше! 

Пока тик ток даёт такую возможность, начать без вложений, надо хвататься за такой шанс) 

1 прокаченный канал может приносит, по 300-500$ 

Неужели тебе не хочется сделать это?)

Я знаю у тебя все получится, мы дадим все необходимое, нужно будет делать 3 простых действия 
(скачать - нарезать - загрузить)
И все 😅

Что происходит, все есть, бери да делай, врывайся цени время)) 

Я ещё тут, пора погнали👇
{}'''

dayly_photo_id6 = 'AgACAgIAAxkBAANGYV1ce5w0rT_OUVMHUo76mHz5DvoAAga1MRsfpaFKc9KuN4k8BqgBAAMCAAN4AAMhBA'

dayly_text6 = '''🙀13 человек 🙀

Как же нравится оттягивать, всё до последнего момента😐

Скорей всего, тебе в кайф упускать возможности, и смотреть как другие делают 😏

А в чем прикол?)

Зачем смотреть, зачем хотеть, зачем мечтать, если ничего не делать??

Толку то ноль!

Ты тут, тебе хочется начать зарабатывать в интернете, у нас супер условия, ты ничего не теряешь!

В чем проблема? 
Что может быть лучше, доступная стоимость, не надо вкладывать деньги в развитие, все необходимое есть, не понравилось вернут деньги)

Такого нет, и не будет!! Только мы дебилы работаем для людей, создаём что-то годное, за символическую стоимость!

Действуй хватит уже, пора 👇
{}'''

dayly_photo_id7 = ''
dayly_text7 = '''🕺🏻Ещё 2 человека можем взять💃🏼

Оххххх) 

Возможно сейчас, это последний шанс, попасть к нам на тусу👹

Спринт не закрыт, набирать мы ещё будем, но когда?? А хрен его знает!!

Люди ждали по 3 месяца!! Бывало и по пол года)😅

Все зависит от того, на сколько мы будем свободны, для новых учеников!

Дерзай, выключайся, двигайся🔥
{}'''